// 임시 파일
// 서버로부터 받아와야할 정보를 개발을 위해 임시로 사용
// AI 스마트 진단 리포트

export const checkResult = {
    diseasePercent: 90,
    diseaseName: "진균성 피부염",
    diseaseNameEng:  "(Dermatophytosis / Ringworm)",
    controlAct: [
        {
            big: "잘 씻겨주기",
            small: `주 1~2회 저자극 약용 샴푸로 목욕하고 5~10분 유지 후\n깨끗하게 완전히 행군 뒤 완전히 건조시켜주세요.`
        },
        {
            big: "잘 씻겨주기",
            small: `주 1~2회 저자극 약용 샴푸로 목욕하고 5~10분 유지 후\n깨끗하게 완전히 행군 뒤 완전히 건조시켜주세요.`
        },
        {
            big: "잘 씻겨주기",
            small: `주 1~2회 저자극 약용 샴푸로 목욕하고 5~10분 유지 후\n깨끗하게 완전히 행군 뒤 완전히 건조시켜주세요.`
        },
        {
            big: "잘 씻겨주기",
            small: `주 1~2회 저자극 약용 샴푸로 목욕하고 5~10분 유지 후\n깨끗하게 완전히 행군 뒤 완전히 건조시켜주세요.`
        },
        {
            big: "잘 씻겨주기",
            small: `주 1~2회 저자극 약용 샴푸로 목욕하고 5~10분 유지 후\n깨끗하게 완전히 행군 뒤 완전히 건조시켜주세요.`
        },
        {
            big: "잘 씻겨주기",
            small: `주 1~2회 저자극 약용 샴푸로 목욕하고 5~10분 유지 후\n깨끗하게 완전히 행군 뒤 완전히 건조시켜주세요.`
        }
    ],
};